<?php

return [
    'house' => 'ផ្ទះល្វែង',
    'living' => 'សម្រាប់រស់នៅ',
    'payment' => 'ការបង់ប្រាក់',
    'investment' => 'សម្រាប់វិនិយោគ',
    'interior' => 'ផ្នែកខាងក្នុង',
    'exterior' => 'ផ្នែកខាងក្រៅ',
    'pay_full' => 'បង់ពេញ',
    'installment' => 'បង់រំលោះ',
    'starting_from' => 'តម្លៃចាប់ពី',
    'give_us_a_ring' => 'ព័ត៌មានបន្ថែម សូមទំនាក់ទំនង',
    'visit_the_house' => 'អញ្ជើញមកទស្សនាការិយាល័យលក់',
    'or' => 'ឬ',
    'installment_text' => 'ទទួលបានគេហដ្ឋានថ្មីជាមួយនឹងរយៈពេលកម្ចីរហូតដល់ 17 ឆ្នាំ និងមានការប្រាក់ត្រឹមតែ 1% ប៉ុណ្ណោះ! លោកអ្នកក៏អាចជ្រើសរើសបង់តាមដំណាក់កាលដែលមានរយៈពេលរហូតដល់ 2 ឆ្នាំដោយគ្មានការប្រាក់! គ្រាន់តែកក់មុន $1,000 លោកអ្នកអាចទទួលបានអចលនទ្រព្យសម្រាប់ការវិនិយោគដ៏អស្ចារ្យនៅថ្ងៃនេះ! រក្សាលំហូរសាច់ប្រាក់របស់អ្នកដោយបង់រំលោះរយៈពេលវែង និងបង់ជាដំណាក់កាលដោយគ្មានការប្រាក់។',
    'address' => 'ផ្លូវជាតិលេខ ៥១ កែងផ្លូវជាតិលេខ ៤, ភូមិព្រៃគុយ ឃុំត្រពាំងគង, ស្រុកសំរោងទង, ខេត្តកំពង់ស្ពឺ'
];
