<?php

return [
    /*menu*/
    'brand_concept' => 'អំពីពួកយើង',
    'gallery' => 'កម្រងរូបភាព',
    'promotion' => 'ប្រម៉ូសិន',
    'project' => 'គម្រោង',
    'get_in_touch' => 'ទំនាក់ទំនង',
    /*brand concept*/
    'our_vision' => 'ចក្ខុវិស័យ',

    'our_vision_text_part1' => 'ផ្តល់ជូនអតិថិជននូវការរស់នៅបែបទាន់សម័យ ព្រោះនៅ',
    'our_vision_focus' => 'បុរី សៀង ហុង',
    'our_vision_text_part2' => 'ពួកយើងដឹងថា ផ្ទះមិនត្រឹមជាកន្លែងសម្រាប់ជ្រោកកោនប៉ុណ្ណោះទេ តែជាកន្លែងផ្តល់នូវសុភមង្គល និងកសាងគ្រួសារ។',

    'who_we_are_title' => 'អំពីពួកយើង',
    'who_we_are_sienghong_text' => 'សៀង​ ហុង',
    'who_we_are_text' => 'គឺជា​ក្រុមហ៊ុន​អភិវឌ្ឍន៍​អចលនៈទ្រព្យ ទំនើបទាន់សម័យ ​នៅក្នុង​ប្រទេស​កម្ពុជា ដែល​ផ្តល់ជូន​នូវ​ដំណោះស្រាយនៃការរស់នៅដ៏ឆ្លាតវៃ ជាមួយនឹង​ការ​រចនាបែប​ផែនផ្ទាល់ខ្លួន​ ដើម្បីសម្រេចបាន​នូវក្តី​​សុបិនដ៏​អស្ចារ្យរបស់​អ្នក!',

    'our_mission' => 'បេសកម្ម',
    'our_mission_text' => 'កសាងគេហដ្ឋានបែបទាន់សម័យសម្រាប់អតិថិជនគ្រប់រូប។',
    'our_value' => 'គុណតម្លៃរបស់យើង',
    'our_value_slogan' => '“ភាពជឿជាក់” “ភាពស្មោះត្រង់” “ការយកចិត្តទុកដាក់”',
    'our_value_text' => 'គុណតម្លៃរបស់យើង ជំរុញសកម្មភាពរបស់យើង ដើម្បីផ្តល់ជូនលោកអ្នកនូវការរស់នៅ ដែលខុសប្លែកពីគេ និងទំនើបទាន់សម័យ ដែលជាដំណោះស្រាយនៃការរស់នៅដ៏ឆ្លាតវៃ សម្រាប់គេហដ្ឋាននៅក្នុងក្តីសុបិនរបស់អ្នក។',
    'our_value_text_2' => 'បុរី សៀង ហុង យកចិត្តទុកដាក់ចំពោះតម្រូវការ និងសុភមង្គលរបស់លោកអ្នក។',
    /*sign up*/
    'sign_up_slogan' => 'ចុះឈ្មោះដើម្បីបានព័ត៌មានបន្ថែម',
    'sign_up_btn' => 'ចុះឈ្មោះ',
    'sign_up_with_fb_btn' => 'ចុះឈ្មោះតាម Facebook',
    /*gallery*/
    'gallery_title' => 'កម្រងរូបភាព',
    'gallery_interior' => 'ផ្នែកខាងក្នុង',
    'gallery_exterior' => 'ផ្នែកខាងក្រៅ',
    /*promotion*/
    'promotion_title' => 'ប្រម៉ូសិន',
    'promotion_detail' => 'មើលបន្ថែម',
    /*project*/
    'project_title' => 'គម្រោង',
    'project_house' => 'ផ្ទះល្វែង',
    'project_land' => 'ដីទ្បូត៍',
    /*get in touch*/
    'get_in_touch_title' => 'ទំនាក់ទំនង',
    'send_us_a_message' => 'ផ្ញើសារមកកាន់ពួកយើង',
    'contact_info' => 'ទំនាក់ទំនងតាមលេខទូរស័ព្ទ',
    'get_in_touch_slogan' => 'សម្រាប់សមាជិក អ្នកអាចធ្វើការចូលតាមគណនីដើម្បីបំពេញសំណុំបែបបទដោយស្វ័យប្រវត្តិ!',
    'name' => 'នាមឈ្មោះ',
    'surName' => "នាមត្រកូល",
    'email' => 'អ៊ីមែល',
    'phone' => 'លេខទូរស័ព្ទ',
    'interest_in' => 'ចំណាប់អារម្មណ៍',
    'house' => 'ផ្ទះល្វែង',
    'land' => 'ដីទ្បូត៍',
    'address' => 'ផ្លូវជាតិលេខ ៥១ កែងផ្លូវជាតិលេខ ៤, ភូមិព្រៃគុយ ឃុំត្រពាំងគង, ស្រុកសំរោងទង, ខេត្តកំពង់ស្ពឺ',
    'new_address' => 'ផ្លូវជាតិលេខ ៥១ កែងផ្លូវជាតិលេខ ៤, ខេត្តកំពង់ស្ពឺ/ ខេត្តកណ្ដាល',

    'detail' => 'ពត័មានលំអិតអំពីផ្ទះ',
    'house_size' => 'ទំហំផ្ទះ',
    'bathrooms' => 'បន្ទប់ទឹក',
    'living_rooms' => 'បន្ទប់ទទួលភ្ញៀវ',
    'bedrooms' => 'បន្ទប់គេង',
    'parking_space' => 'ចំណតឡាន',
    'kitchen_and_dining_room' => 'ផ្ទះបាយ និង បន្ទប់បរិភោគអាហារ',
    'top_and_bottom_kitchen_cabinet' => 'ចំនួន ១ (ថែមជូនទូដាក់សម្ភារៈផ្ទះបាយខាងក្រោម និង ខាងលើ)',
    'free_tv_stand' => 'ចំនួន ១ (ថែមជូនជើងទម្រទូរទស្សន៍មួយ)',
    'bathrooms_count' => 'ចំនួន ៤',
    'bedroom_count' => 'ចំនួន ៣',
    'car_park_count' => 'ចំនួន ១',
];
